export const aboutData = [
  {
    principles: {
      title: 'Наші Принципи:',
      details: [
        {
          subtitle: 'Команда Професіоналів: ',
          description:
            'Наші фахівці - це висококваліфіковані спеціалісти з багаторічним досвідом у сфері естетичних послуг. Ми слідкуємо за трендами та постійно покращуємо свої навички. Ми використовуємо тільки сучасне обладнання та техніки для досягнення оптимальних результатів.',
        },
        {
          subtitle: 'Безпека та Гігієна: ',
          description:
            'Ми дотримуємося високих стандартів безпеки та гігієни, використовуючи тільки сертифіковані матеріали та обладнання.',
        },
        {
          subtitle: 'Індивідуальний Підхід: ',
          description:
            'Ми розуміємо, що кожен клієнт унікальний. Наші спеціалісти завжди готові вислухати ваші потреби та надати індивідуальні рекомендації.',
        },
        {
          subtitle: 'Комфорт та Атмосфера: ',
          description:
            'Наша студія створена для вашого комфорту. Вона забезпечена всіма дрібничками що можуть Вам знадобитися. Ми прагнемо до того, щоб ви відчували себе зручно та задоволено кожен раз, коли завітуєте до нас!',
        },
      ],
    },
  },

  {
    laser: {
      title: 'Апарат лазерної епіляції',

      first:
        'Лазерна система для видалення волосся нового покоління Winner One Pro - це перший високочастотний лазер преміум-класу, який тільки існує в Україні.',
      second:
        'Система працює на основі трьох світлових хвиль (755/808/1064 нм), які мають ефективність на різній глибині залягання та впливають на будь-який фототип шкіри, структуру та колір волосся.',
      third:
        'Для безпечної роботи з поверхнею епідермісу продумана унікальна технологія режиму "MULTIPULS", яка дозволяє дозовано подавати енергію невеличкими імпульсами. Ризик виникнення побічних ефектів виключений!',
      fourth:
        'Лазер Winner One Pro має надшвидку систему самодіагностики та вибору налаштувань, що гарантує високу точність підібраних параметрів. ',
      fifth:
        'Гарантований комфорт та безболісність лазерної епіляції зможе забезпечити корейська система охолодження "Win Freeze".',
      sixth:
        'Лазер для видалення волосся нового покоління WinnerOne Pro сертифікований на території України та пройшов необхідне технічне та медичне тестування.',
    },
  },
  {
    electro: {
      title: 'Апарат електро епіляції',
      first:
        'Apilus Senior — це найсучасніший, найшвидший, найпотужніший канадський пристрій для електроепіляції.',
      second:
        'Його висока продуктивність і універсальність роблять його найпопулярнішим електролізним пристроєм у світі.',
      third:
        'Що гарантує досягнення безпечного та м’якого 100% видалення волосся на всіх типах шкіри та волосся.',
      fourth:
        'Також даний пристрій має всі необхідні сертифікати та відповідає всім стандартам проведенню електроеппіляції.',
    },
  },
];
